{
  "categories": [
    {
      "id": 1,
      "name": "Внеземное",
      "background": "#4822b0",
      "color": "#fff"
    },
    {
      "id": 2,
      "name": "Что было раньше",
      "background": "#c6ff2a",
      "color": "#000"
    },
    {
      "id": 3,
      "name": "Кибервсё",
      "background": "#ff0000",
      "color": "#fff"
    },
    {
      "id": 4,
      "name": "Устройство человека",
      "background": "#2cff29",
      "color": "#000"
    },
    {
      "id": 5,
      "name": "Космическая гонка",
      "background": "#4822b0",
      "color": "#fff"
    },
    {
      "id": 6,
      "name": "Стиль жизни",
      "background": "#2cff29",
      "color": "#000"
    },
    {
      "id": 7,
      "name": "Будущее уже здесь",
      "background": "#ff00d4",
      "color": "#fff"
    },
    {
      "id": 8,
      "name": "Физика всего",
      "background": "#ff00d4",
      "color": "#fff"
    },
    {
      "id": 9,
      "name": "Раскопки",
      "background": "#c6ff2a",
      "color": "#000"
    },
    {
      "id": 10,
      "name": "Наука против природы",
      "background": "#00e8ff",
      "color": "#000"
    },
    {
      "name": "Живое",
      "background": "#80ff00",
      "color": "#000",
      "id": 11
    }
  ],
  "posts": [
    {
      "id": "1",
      "title": "Возможна ли жизнь на Марсе?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1920/1080/38/3833f4f3dc525a745c364a0008fa459a20ebfda1.jpg/optimized.webp",
      "category": "Внеземное",
      "published": "02.08.2021",
      "userId": 1,
      "text": "В феврале 2021 года до Марса долетели сразу три космических аппарата, посланных с Земли тремя разными странами. Похоже, что наши отношения с соседней планетой начинают развиваться. Как всегда в случае предстоящих отношений, хорошо бы представлять себе перспективу и понимать, чего, собственно, ждать. Что на Марсе есть, а чего там нет и быть не может?\nРассказывает гость программы «Вопрос науки», кандидат физико-математических наук, старший научный сотрудник Института космических исследований РАН Алексей Владимирович Малахов.\n<<subtitle>>Есть ли шансы покорить Марс?\nАппараты, которые работают на Марсе, позволяют познакомиться с планетой и подготовить наше понимание о том, чего стоит ждать. От этого во многом зависит успех первых людей, которые на эту планету ступят. Я думаю, они туда обязательно ступят. Другой вопрос, что это произойдет очень нескоро и, конечно же, эти шажки будут очень робкие, сначала — на уровне прилететь-улететь.\nПервый пилотируемый полет на Марс — это вопрос десятилетий. Основная проблема — радиация. Пока мы не знаем, что с ней делать на пути туда, обратно и как нам еще там побыть — хотя бы неделю — и долететь обратно живыми.\nСегодня мы делаем Curiosity по пять-семь лет — это всего лишь одна тонна. Оборудование, необходимое человеку на Марсе, весит уже несколько тонн. Сколько времени и денег на это надо потратить? В ближайшее десятилетие нужно хотя бы на уровне теории решить технологические проблемы, которые нам мешают, — это радиация, масса и др. А после того, как мы их решим в теории, мы будем их разрабатывать еще столько же.\n<<img>>https://naukatv.ru/upload/images/xl/ef/ef3fa9bed849ceff3f5fcf6ebd88c1f8e4ed14a9.jpg\nЕсли вы посмотрите на картинку выше, то увидите все миссии, которые когда бы то ни было запускались человечеством на Красную планету. Если раньше была неудача за неудачей, а вероятность успешной миссии была примерно 50%, то сейчас, как мы знаем, три миссии одновременно успешно прилетели на Марс за одну неделю. Это, конечно же, гигантский шаг вперед. Мы совершенствуемся. Мы очень редко уже сталкиваемся с неудачами при миссиях на Марс — это большой технологический прогресс.\nСейчас на Марсе одновременно работают аж десять аппаратов. Это роверы и посадочные миссии. Одна посадочная миссия InSight, три ровера и оставшиеся шесть спутников, которые по орбитам летают. Один из аппаратов, «Марс Одиссей», — это вообще долгожитель, он работает 20 лет на орбите. Все, что мы знаем о Марсе сегодня, — это результаты измерений, которые мы провели на орбите и на поверхности за 20–30 лет. Это наглядное свидетельство того, как далеко мы шагнули, как хорошо мы научились летать в космос хотя бы на уровне автоматических станций. И в конечном итоге это позволяет нам подробно изучать Марс, делать выводы, строить модели Марса, изучать его среду, в которую мы, наверное, когда-нибудь полетим.\n<<subtitle>>Когда лучше лететь на Марс?\nНа Марс можно улетать в любой момент. Вопрос лишь в том, сколько по времени мы будем туда лететь. Каждые два года открывается «окно» — тот момент, когда Земля и Марс находятся максимально близко друг к другу.\nКак известно, Земля и Марс вращаются вокруг Солнца. И когда Земля находится с одной стороны Солнца, а Марс — с другой, лететь туда бессмысленно. Но когда они сближаются, то имеет смысл с Земли запустить космический аппарат и долететь до Марса, пока он не удалился от Земли еще дальше.\nКогда мы летим на Марс, мы должны оптимизировать время. Зачем находиться в космосе порядка нескольких лет, когда есть окна запуска, при которых можно долететь за шесть месяцев? В конце концов управление миссией в полете — это тоже работа, которую мы пытаемся как-то оптимизировать.\n<<img>>https://naukatv.ru/upload/images/xl/55/557ba53b2e5c1d4e9e2c3fea761b114ab7ee59f6.jpg\nРаз в два года случаются солнечные затмения, когда Марс заходит за Солнце и связь со всеми аппаратами прерывается на несколько недель. Это длится три-четыре недели, пока Марс не выйдет из-за Солнца (по отношению к Земле). И это относится ко всем аппаратам, которые там работают. Все марсианские миссии встают на паузу, консервируют свои аппараты, роверы, или орбитеры, они все уходит в спящий или автоматический режим.\nЧтобы преодолеть земное тяготение и долететь до Марса, нужен разгонный блок. Это вторая ступень ракеты, которая включается уже на низкой земной орбите и, собственно, задает уже межпланетную траекторию перелета. Масса последних роверов, которые туда улетают, порядка тонны. Да и спутники весят, в общем-то, так же. Это такой характерный вес для аппарата на орбите или на поверхности Марса. Тонна — это, по сути, автомобиль. А мы же хотим туда отправлять человека с какой-то снедью… Это одна из технологических проблем, которые необходимо решать и которую агентства и компании сейчас пытаются решить — в том числе идеями.\nВозможно, межпланетный аппарат будет собираться, как конструктор, на орбите, где его ждет дозаправка и отправка уже оттуда на Марс. Тогда понадобятся несколько стартов с Земли. Мы группируем своеобразный конструктор «Лего» на орбите и дальше посылаем его к Марсу. Есть и другая интересная идея на эту тему — это использование Луны как стартовой площадки, потому что оттуда легче стартовать, там с гравитацией все гораздо проще, чем на Земле. Проблема топлива тоже обсуждается. Можно либо на Луне его сделать, и для этого разведывают Луну на вопрос производства топлива, либо туда его нужно привозить. Но привозить топливо на Луну и потом его использовать для разгона к Марсу, наверное, не очень выгодно.\n<<subtitle>>Каковы условия на Марсе?\nТам действительно сложно выжить. Одна из гигантских проблем Марса — то, что атмосфера у него выдувается в космос солнечным ветром и истощается таким образом, либо она как бы перелетает на холодные полюса, где оседает и может застыть.\n2 млн лет назад все было примерно так же, как сейчас. А вот 2 млрд лет назад, по последним исследованиям, Марс был совершенно другой планетой, которая вполне могла поддерживать жизнь или зародить какую-то свою.\nРанняя Земля и ранний Марс различались не слишком сильно. Но потом что-то пошло не так на Марсе, чего не случилось на Земле. Моделирование того, как мог выглядеть Марс в далеком прошлом, выполнено по большому счету на основе того рельефа Марса, о котором мы сейчас знаем, а также расчетов того, сколько вообще воды было 2–2,5 млрд лет назад в климатической системе Марса. Когда ученые взяли и распределили эту воду по рельефу Марса, получился гигантский океан, большое количество озер и рек.\n<<img>>https://naukatv.ru/upload/images/xl/77/7768daefd0206b65871456e1dae40874bce608f3.jpg\nГлавный изъян этой планеты заключался в том, что она в разы меньше Земли. Это действительно изъян, потому что наш основной защитник от той же судьбы, которая постигла Марс, — это магнитное поле вокруг Земли. А магнитное поле создается ядром внутри нашей планеты, которое вращается. Это по факту динамо-машина, которая закрутилась когда-то, в момент создания Земли, и до сих пор крутится просто по инерции. А Марс меньше. У него меньше инерции, у него эта динамо-машина в какой-то момент взяла и остановилась. Эта гипотеза косвенно подтверждается современными измерениями тех магнитных потоков, которые есть сейчас на орбите Марса.\nПредставим ранний Марс. На нем есть довольно толстая атмосфера, есть облака, парниковый эффект, вода, хорошая температура — в общем, весь тот «суп», в котором могла зародиться жизнь. И, может быть, она там зародилась, и, возможно, она до сих пор там есть, мы этого не знаем. Мы просто предполагаем, что в тех условиях, в которых Марс был 4–3,5 млрд лет назад, вполне могла поддерживаться жизнь.\nВулканизм опять же создает парниковые газы. И все это приводит к тому, что жизнь вполне себе может зарождаться и развиваться в таких условиях. Но что происходит дальше? Дальше, во-первых, у нас останавливается эта динамо-машина, пропадает магнитное поле, и Марс становится подвержен воздействию солнечного ветра. Солнечный ветер — это, по сути, заряженные частицы, электроны, протоны, которые извергает наше Солнце. Он никак не вредит Земле, потому что у Земли есть магнитное поле. А при взаимодействии с Марсом его атмосферу буквально выдувает в открытый космос, и она становится тоньше.\n<<img>>https://naukatv.ru/upload/images/xl/69/695f5b9e533a5b357372e4e9f89db1885a4bc3a8.jpg\nКогда-то на Марсе была нойская эра, она так называется, потому что было действительно мокро. Прошло 1–2 млрд лет, и наступила постнойская эра: она стала уже совершенно сухой, вода осталась только на полярных ледниках — это аналог нашей вечной мерзлоты в Приполярье.\nОстались жалкие остатки атмосферы. По составу она «не очень» в нашем понимании. Кислорода мало, в основном это углекислый газ — на 90%. Из-за того что нет атмосферы, нет парниковых газов, перепад температур — от –200 до +30 °С. Там сухо, потому что вода либо испаряется, либо она в виде льда где-то под поверхностью, откуда ей испариться не получается. И, соответственно, с живыми организмами, бактериями, любыми зачатками жизни там достаточно сложно.\n<<subtitle>>Есть ли жизнь на Марсе?\nСегодняшние исследования Марса — это попытки, надежды найти либо остатки той нойской жизни, которая зародилась и, может быть, где-то в глубине есть, либо не найти ничего в конце концов. Если вдруг жизнь там найдут, это будет просто гигантская удача.\nВероятность жизни есть. Ведь на Земле жизнь зародилась, и мы знаем о том, как она зародилась: вода перемешала элементы друг с другом, и получилась органика, которая потом развилась… В принципе, на Марсе были те же условия, и в ту самую нойскую эпоху, когда было много воды, все основополагающие элементы для жизни присутствовали. Так почему бы ей там не зародиться?\nНа Марсе и на Земле условия были одинаковые. Но на Земле «галактические кости» сыграли таким образом, что эти условия продлились достаточно долго, чтобы жизнь развилась, а на Марсе — нет. И с этой точки зрения вероятность для Марса не сработала.\nЖизнь, которая все-таки там, возможно, случилась, какое-то время боролась и адаптировалась, а потом ушла глубоко под поверхность, где она может быть и сейчас. Либо климат все же победил. Те аппараты, которые работают на Марсе, бурят буквально на сантиметры. Хотя мы никогда не найдем жизнь на глубине в сантиметры, их работа — это уже большой успех!\nГлубоко под Землей тоже есть жизнь, даже на километровой глубине. Например, в подземных озерах живут бактерии, примитивные организмы. Недавно была публикация радара, летающего вокруг Марса, который обнаружил на глубине 1,5 км большие резервуары соленой воды. И это только то, что мы измерили нашими приборами на современном Марсе. Там тепло, там жидкость, там куча химических элементов. Это одно из подтверждений нашей гипотезы о том, что жизнь на Марсе есть или была."
    },
    {
      "id": "2",
      "title": "Исследование: странные отметки на первобытных наскальных рисунках — это лунный календарь",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/5e/5ef4291c13d353b2d2ce62c2e644328f3795fcc4.jpg/optimized.webp",
      "category": "Что было раньше",
      "published": "06.01.2023",
      "userId": 1,
      "text": "Группа исследователей из Великобритании расшифровала отметки в пещерах, сделанные охотниками ледникового периода 20-30 тысяч лет назад. В своей статье, опубликованной в Кембриджском археологическом журнале, авторы предполагают, что это является свидетельством первого использования лунного календаря, сообщает Phys.org.\nПервобытные люди часто изображали животных на стенах пещер. Но один аспект наскальных рисунков остался загадкой — некие точки и черточки, расположенные рядом с животными. Ученые утверждают, что наконец-то расшифровали метки.\nПосле нескольких лет исследований авторы статьи обнаружили, что метки совпадают с сезонным поведением животных, например, спариванием или рождением детенышей. Такая информация была бы очень важна для древних охотников, потому что она помогала отслеживать, каких животных легче всего убить в течение определенного периода времени.\nИсследователи также обнаружили, что сезонная информация, нарисованная на стенах, может быть разбита на 13 периодов, совпадающих с годом по лунному календарю. И это свидетельствует о первом использовании лунного календаря. Также обнаружили, что некоторые метки, такие как Y-образные символы, содержат конкретную информацию, например, начало сезона родов для данного животного, в то время как другие метки маркируют информацию о сезонных изменениях, например, снег.\nИсследователи также предполагают, что такая система записи может быть истолкована как, возможно, прото-письменная система, которая, как они далее отмечают, будет свидетельством самой ранней формы письма Homo sapiens. Однако все еще есть знаки, которые не расшифрованы."
    },
    {
      "id": "3",
      "title": "Наскальные рисунки с людьми и животными нашли на Алтае",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/94/941f9f05ec312b186c6028d3945fa69a656d1251.jpg/optimized.webp",
      "category": "Что было раньше",
      "published": "04.01.2023",
      "userId": 1,
      "text": "В Горном Алтае обнаружили средневековые петроглифы, изображающие всадников со знаменами, охоту, людей и животных.\nНа наскальные рисунки наткнулся местный художник, и сообщил о находке ученым. После тщательного анализа археологи выяснили, что отдельные группы петроглифов выгравированы разными людьми в разные периоды раннего Средневековья.\n<<img>>https://naukatv.ru/upload/images/xl/30/30d1711f269f27ee68f0e99b86af1dc00ee728ea.jpg\nУрочище Сетерлю-1, где и обнаружили артефакты, находится в Каракольской долине — одном из наиболее интересных для археологов мест Алтая. В долине уже имеется комплекс наскальных рисунков Бичикту-Бом. Изображения Сетерлю-1 нашли на другом берегу реки — на скальных выходах в нижней части южного склона одного из отрогов Теректинского хребта, рядом с животноводческой стоянкой.\nНа новых петроглифах изображены сцены охоты и обрядов, всадники со знаменами раннесредневековых тюркских государств.\n<<quote>>«На Сетерлю-1 также зафиксирована крайне редкая для изобразительной традиции древних тюрков обрядовая сцена. Предполагается, что в этой сцене показан обряд поклонения или прошения», — говорится в статье, опубликованной в журнале Археология Евразийских степей.\n<<img>>https://naukatv.ru/upload/images/xl/a0/a016c80849904f6dd6ce523c36efc5376167b9a5.jpg\nПетроглифы показывают не только всадников-охотников — к примеру, на одном изображении есть сцена с пешим лучником и крупным оленем.\n<<quote>>«Вероятно, как это обычно бывает, тут мы видим типичные сцены, восхваляющие опытных воинов и умелых охотников, показывающие величественность всадников и мастерство лучников», — поясняют исследователи."
    },
    {
      "id": "4",
      "title": "Нейросеть показала, как выглядят бляха-муха, ёшкин кот и ядрёна вошь",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/c4/c444a8086d59796c3d31cc47e7b68f3a42a99079.jpg/optimized.webp",
      "category": "Кибервсё",
      "published": "22.12.2022",
      "userId": 1,
      "text": "В одном из телеграмм-каналов с помощью популярной нейросети Midjourney иллюстрируют известные поговорки и фразеологизмы русского языка. Благодаря современным достижениям программирования общественность наконец-то увидела ядрёну вошь, горе луковое и деловую колбасу. Авторы канала предлагают пользователям писать идеи для картинок, а потом делятся получившимся результатом.\n<<img>>https://naukatv.ru/upload/images/xl/30/3058c1e82a5552cb865beed86503c2ac2dd650d6.jpg\nПроект Midjourney был создан в феврале 2022 ученым и предпринимателем Дэвидом Хольцом. Нейросеть работает с помощью алгоритмов распознавания речи и создания образов. Проще говоря, она умеет понимать печатный текст и преобразовывать его в картинки.\n<<img>>https://naukatv.ru/upload/images/xl/d6/d6dc74502ad31fae1c7596361de0fb7711179e1e.jpg\nЗдесь любой желающий может на английском языке описать сюжет, затем надо просто подождать результата. То, что получилось, можно откорректировать, увеличить и скачать. Бесплатно один пользователь может сгенерировать лишь несколько десятков картинок, затем предложат купить подписку.\n<<img>>https://naukatv.ru/upload/images/xl/68/682cbbb0c72093f3feae97e24ff31d7396b48938.jpg\nКак работает такая нейросеть? Подобные программы потому и называются хоть и искусственным, но интеллектом, что построены на принципе обучения — как человеческое сознание. Творчество человека не может быть изолировано от культуры и контекста: прежде чем писать собственные картины, художник много изучает технику рисунка и живописи, историю изобразительного искусства, копирует натуру и работы великих мастеров, наблюдает жизнь. По большей части, собственная уникальная творческая работа человека, если говорить упрощенно, — это компиляция уже так или иначе виденного с некоторыми изменениями.\n<<img>>https://naukatv.ru/upload/images/xl/8a/8ae0c3d154e61007510c15502de6cea94c8c5b54.jpg\n<<attention>>По возможностям обрабатывать объемы данных одного типа современные компьютеры превосходят человека. «Насмотренность» ИИ колоссальна — он может использовать и анализировать весь набор данных, загруженных в интернет, самообучаясь таким образом. Грубо говоря, программисты научили алгоритмы соотносить слово «бляха» с изображением бляхи, картинку с мухой — со словом. Затем нейросеть объединяет эти два образа, добавляет немного случайных данных с помощью генератора случайных чисел (все образы в компьютерах записываются в виде огромных сложных формул), чтобы было «интереснее». Последнее и есть момент «творчества».\n<<img>>https://naukatv.ru/upload/images/xl/49/49e9b87c3a80e2a0a413abc12a23238b9871efde.jpg\nПри этом ИИ хранит в себе не базу данных, на которой обучался, а закономерности, которые понял — это похоже на живой мозг. Безусловно, компьютер пока в среднем уступает человеку в качестве обучения, умению делать выводы и находить закономерности. Например, ребенку достаточно показать одного жирафа, чтобы тот запомнил и стал отличать всех жирафов. Нейросети, чтобы понять то же самое, нужно увидеть тысячи жирафов. Еще алгоритмы, в отличие от мозга человека, пока очень «узкоспециализированы» и несамостоятельны. Но ученые и инженеры продолжают работать над усовершенствованием машин.\n<<img>>https://naukatv.ru/upload/images/xl/e0/e09f194015a7711d5f18834aeac7ec3ce06dbd60.jpg\n<<img>>https://naukatv.ru/upload/images/xl/67/6718aa95b23a1cd7b3fcae322c9d3c666f49632d.jpg\n<<img>>https://naukatv.ru/upload/images/xl/86/867c0b1ed0d02cb5297126f31c3bc4c94b6fc50d.jpg"
    },
    {
      "id": "5",
      "title": "Профессии, которые меняют тело",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/f5/f5166abffd2d588fbdb8aea3109347748346c0c3.jpg/optimized.webp",
      "category": "Устройство человека",
      "published": "19.10.2022",
      "userId": 1,
      "text": "<<subtitle>>Балет: дополнительная кость и перегрузки, сравнимые с космическими\nВсе профессиональные танцоры балета работают у станка шесть дней в неделю. Все они начали формировать «балетное тело» в раннем детстве.\n<<quote>>У нас есть шутка, что если ты проснулся с утра, и у тебя ничего не болит, скорее всего, ты умер, — говорит Екатерина Иванова, ведущая солистка балета Московского академического музыкального театра им. К.С. Станиславского и Вл.И. Немировича-Данченко.\nДаже обычная ходьба задействует практически все мышцы организма, то ли дело — ходьба на пуантах. Вес тела балерины, когда она встает на «пятачки» пуантов, распределяется по площади всего в 2 см².\n<<attention>>Получается давление в 2500 килопаскалей, это в 65 раз больше, чем при обычной ходьбе, в 50 раз выше давления гусеничного трактора на землю и всего в 2,7 раза меньше давления Останкинской башни на фундамент.\nВо время фуэте стопа балерины испытывает перегрузку в 8g. Да, это перегрузка локальная и кратковременная — ударная, но удар этот направлен прямо в голеностоп. Для ноги балерины вес танцовщицы возрастает в 8 раз.\n<<img>>https://naukatv.ru/upload/images/xl/f9/f901752d0b9fb2b944915c3ee6f83b4a1a0c2274.jpg\nСкорость разбега во время прыжка — почти 11 метров в секунду, всего на полтора метра медленнее, чем у бегуна Усейна Болта. При толчке вертикальная скорость сравнима со скоростью набора высоты легкомоторного самолета — 5 метров в секунду. Четверть секунды в воздухе — и моментальный сброс до нуля. В фазу отталкивания перегрузка составляет 5,3g, а в фазу приземления почти — 16. То есть это примерно в 30 раз больше того, что человек испытывает при обычной ходьбе. Ударной перегрузкой в 16g в момент столкновения с землей испытывают на прочность спускаемые космические аппараты.\n<<quote>>Адаптационные возможности нашего организма велики, но естественно, такие нагрузки не могут проходить для человека бесследно. К примеру, обычным делом у артистов балета является стрессовый (происходящий не вследствие одномоментной травмы, а в результате постоянной нагрузки на одно и то же место) перелом плюсны. Кроме того, первая плюсневая кость начинает смещаться внутрь. Из-за этого мышцы ослабевают и организуется так называемая вальгусная деформация первого пальца стоп, — рассказывает профессор кафедры реабилитации и спортивной медицины РНИМУ им. Н.И.Пирогова, эксперт Олимпийского комитета России Сергей Парастаев.\nПри этом кости стопы танцовщиков балета выглядят более массивными, чем у большинства людей. Связки стопы у артистов обычно слабее, ведь они годами «ломают подъем», однако ноге надо выдерживать огромные нагрузки. Организм приспосабливается, наращивая прочную костную ткань на слабых трубчатых косточках. Но как насчет того, чтобы вырастить целую кость? И это возможно!\n<<quote>>У 80-90% артистов балета появляется дополнительная сесамовидная кость, — говорит Сергей Парастаев.\n<<attention>>Дополнительные кости могут образоваться у каждого в возрасте от 4 до 20 лет в ответ на специфическую нагрузку разных суставов.\nПо своей сути, сесамовидная кость, связанная и с суставом, и с сухожилием, действует как блок или рычаг — увеличивает угол прикрепления сухожилия мышцы к кости, что удлиняет плечо и усиливает действия мышцы на данную кость.\n<<subtitle>>Фридайвинг: снижение желания дышать и легкие размером с апельсин\n<<quote>>Фридайвинг вызывает целый ряд изменений в организме. Мы лучше переносим недостаток кислорода (гипоксию), мы легче терпим желание дышать, нарастание углекислого газа в крови (гиперкапнию). Также у нас увеличивается запас энергии в мышцах. Изменения могут быть заметны уже через месяц регулярных тренировок, — говорит вице-президент Федерации Фридайвинга России, первый россиянин и седьмой человек в мире, опустившийся на глубину более 100 метров с задержкой дыхания, многократный чемпион и рекордсмен мира Алексей Молчанов.\nВ 2021 году на Алексей установил мировой рекорд, нырнув на глубину 131 метр.\nВода на самом деле сама помогает фридайверам — существует заложенный во всех млекопитающих рефлекс: нырятельный. Стоит только опустить голову в воду — сердце начинает замедляться. На шее и лице есть рецепторы, улавливающие температурную разницу между сухой и мокрой средой. Ноги и руки постепенно немеют — кровеносная система работает на жизненно-важные органы, отрезая периферические: если не сопротивляться, то дыхание в воде можно задержать гораздо дольше, чем на земле.\n<<img>>https://naukatv.ru/upload/images/xl/bb/bb9ab3908d36cdcfa60d352aca1e6e1d82ecf774.jpg\nДыхание человека — это вечное балансирование между гипоксией (недостатком кислорода) и гиперкапнией (нарастанием уровня углекислого газа). За поддержание этого равновесия отвечает два типа хеморецепторов. Центральные в продолговатом мозге следят за уровнем СО2, периферические в аорте отслеживают уровень кислорода. Когда показатели обоих газов начинают стремиться друг к другу, хеморецепторы отдают телу приказ вдохнуть. Главный сигнал — именно показатель углекислоты. Но у фридайверов такого желания не возникает — калибровка хеморецепторов сбита.\n<<quote>>У нас во время тренировок их чувствительность немножко уменьшается, мы чувствуем желание дышать, но не такое острое, как у остальных людей, оно не так сильно нас беспокоит, — объясняет Молчанов.\nБлагодаря этому, даже на обычной тренировке Алексей Молчанов обходится без воздуха дольше 8 минут.\n<<attention>>Но в этой уникальной способности кроется и опасность. Заторможенные хеморецепторы фридайвера могут легко упустить нужный момент. Тогда происходит «блэкаут»: мозг как самый энергозатратный орган переходит в спящий режим, чтобы сердце продолжало биться. Всплыть пловцу тогда уже не удастся.\nКроме того, вода давит на ныряльщика с растущей силой. На глубине 10 метров — уже 2 земных атмосферы, а на глубине в 129 — почти 14! Значит, на каждый квадратный сантиметр тела там приходится давление в 14 килограммов, общая нагрузка — 267 тонн. Именно поэтому до середины XX века считалось, что глубже 50 метров нырнуть невозможно — легкие просто схлопнутся. Но нет: они сжимаются до размера апельсина, однако от окончательного исчезновения их сдерживает кровяной сдвиг. С нарастанием глубины кровь от периферических органов направляется к легким. Таким образом легкие как бы превращаются в жидкость, а она водой несжимаема.\n<<quote>>Если человек не готов к такому давлению, он просто развернется. Поэтому нужно развивать подвижность грудной клетки, технику продувания, компенсацию давления. Это все требует долгих лет тренировок. Случайно на большую глубину никто не ныряет. Всегда глубине в 130 метров предшествует тысяча нырков на меньшие глубины. Я себя не ощущаю никаким сверхчеловеком, все это — результат большой проделанной работы, — говорит Алексей Молчанов.\n<<img>>https://naukatv.ru/upload/images/xl/cf/cf3f268618e69005c7bf18ceba0b6eca95c0e1ad.jpg\n<<subtitle>>Пилотирование самолетов и наука: разная работа мозга\nАнатомическое строение только кажется неизменным. На самом деле, например, мозг очень пластичен. Он способен не только восстанавливаться после повреждений, но в течение жизни менять структуру и функции целых областей.\nВладимир и Дмитрий Дементьевы — 27-летние братья-близнецы. У них одинаковая ДНК, внешне их почти не отличить друг от друга. Однако профессии братья выбрали совершенно разные. Владимир — гражданский летчик, а Дмитрий — гидробиолог.\nИх мозг исследовали с помощью томографа, чтобы понять, какой отпечаток профессия накладывает на его строение и, к примеру, процесс принятия решений. Выяснилось, что в коре головного мозга близнецов есть разительные отличия! Толщина серого вещества во многих областях совершенно не совпадает.\n<<img>>https://naukatv.ru/upload/images/xl/8d/8da93d1faf86e7422409d32b230313db68c25e44.jpg\nУ Владимира увеличены: орбитофронтальная и передняя поясная кора, отвечающие за принятие решений; задняя поясная кора, формирующая эмоциональный опыт; энторинальная кора, связанная с пространственной ориентацией.\nУ Дмитрия более заметны: верхняя височная извилина — слуховой центр и центр памяти; средняя лобная извилина — зона, отвечающая за письмо; нижняя лобная извилина — центр речи. Неожиданностью было значительное увеличение извилины Гешля, связанной со слуховым восприятием. Однако последнее оказалось обусловлено не работой, а хобби гидробиолога — он неплохой музыкант, играет на гитаре и губной гармонике.\nПри этом во время принятия решений у Дмитрия включались практически все области мозга, а у Владимира мозг выглядел практически также, как в состоянии покоя — летчик гораздо более привычен к такому типу деятельности.\nСпортивная слава, аплодисменты для артистов, романтика полетов или научные открытия... Многие завидуют успехам представителей увлекательных профессий. Только вот о том, какую цену приходится платить людям за исполнение мечты, задумываются редко — труда приходится вкладывать столько, что это меняет даже физиологию. Впрочем, все влюбленные в свое дело утверждают, что оно того стоит!  "
    },
    {
      "id": "6",
      "title": "Выжил бы Марк Уотни из фильма «Марсианин» в реальности?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/a5/a5a4597e7c422c809f685cb67467121bf182eb00.jpg/optimized.webp",
      "category": "Космическая гонка",
      "published": "26.11.2022",
      "userId": 1,
      "text": "Неизвестно, когда человечество доберется до Марса и доберется ли. Пока нам остается наблюдать за работой зондов и марсоходов Curiosity, Perseverance, Tianwen и смотреть научно-фантастические фильмы. \nФильм «Марсианин» покорил сердца людей по всей планете. Пока главный герой, доктор Марк Уотни, преодолевал бесчисленные препятствия и неудачи, ему сопереживали люди у миллионов теле- и киноэкранов. А теперь давайте представим, если бы такая история возникла в реальной жизни, Марк выжил бы? \n<<subtitle>>Износ оборудования\nОдним из решающих моментов в путешествии Марка стало то, что шлюз в его жилище буквально взорвался. Это уничтожило урожай и разгерметизировало помещение. Хотя причина случившегося не упоминалась в фильме, в книге причина взрыва описывается как «чрезмерное использование». Сам Марк рассказывал, что его миссия была рассчитана всего на 30 дней, но резерв еды был примерно на 60 дней.\nВ космических полетах жизненно важна предусмотрительность. Нужно учитывать, что все механические компоненты имеют срок службы, и в какой-то момент они просто перестанут работать.\nЕсли воздушный шлюз вышел из строя из-за износа, то могли ли другие механические компоненты в месте обитания сделать то же самое в какой-то момент? В частности, оксигенатор, регенератор воды и регулятор атмосферы, от которых напрямую зависела жизнь астронавта. Если что-то одно из этого вышло бы из строя, и человек не может это исправить — он мертв. Кроме того, одна крошечная дырочка в пластиковом листе, который он использовал для закрытия шлюза, также убила бы его мгновенно.\n<<subtitle>>Лучевая болезнь\n<<img>>https://naukatv.ru/upload/images/xl/f9/f9a0514125437080b219e8c781a483dec4b61591.jpg\nМарк в течение 18 месяцев находился на поверхности планеты без магнитного поля или озонового слоя, защищающего от космических лучей. Нигде не упоминается, могла ли его среда обитания обеспечить адекватную защиту от этого излучения, но если предположить, что это не так, его здоровье могло начать ухудшаться довольно быстро. Это могло быть усугублено потерей веса во время его полета к Марсу.\nДа, механические компоненты станции вышли бы из строя раньше, чем астронавта убило излучение, но это детали.\n<<subtitle>>План В, С и омега\n<<img>>https://naukatv.ru/upload/images/xl/cd/cd05db04c043ba82b11df9008cad083ef44559ee.jpg\nПервые две причины успешно бы убили нашего астронавта, но может быть, Марк все-же мог бы выжить? Да, если проявлять предусмотрительность. Исследования космоса построены на предусмотрительности, избыточности, перестраховке и создании большого запаса во всем. У инженеров есть резервные планы для резервных планов.\nНапример в ходе миссии НАСА «Аполлон-13» три астронавта застряли в космосе после того, как их кислородный баллон взорвался на пути к Луне. Но, в конце концов, они облетели Луну и вернулись домой. Или, например, совсем недавно, 9 ноября 2022 года грузовой корабль Cygnus смог успешно пристыковаться к МКС со всего одной раскрывшейся солнечной панелью.\nВ фильме показан абсолютный хаос в управлении полетами и астронавты, кричащие друг на друга в космосе. Это в буквальном смысле невозможно и такого никогда не было, что подтверждают архивные аудиозаписи. Все всегда оставались спокойными, хладнокровными и собранными, потому что у них все было под контролем благодаря предусмотрительности — всего было запасено с избытком, они знали, что и как делать.\nПрежде чем отправить людей на Марс, весьма вероятно, разработчики подготовят планы наихудших сценариев, включая вероятность того, что кто-то застрянет на Красной планете в одиночестве."
    },
    {
      "id": "7",
      "title": "Таинственные плиты» с Марса: сенсационная находка Curiosity?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1920/1080/82/8287c2e45a26b7fd9b27a2c3e5e60c6665a782bf.jpg/optimized.webp",
      "category": "Внеземное",
      "published": "23.11.2022",
      "userId": 1,
      "text": "21 ноября марсоход Curiosity передал с Красной планеты фотографии необычных прямоугольных структур. Мы попросили специалиста по геологии Марса и Венеры Михаила Иванова объяснить, что же изображено на загадочных снимках.\nНа фотографиях видна типичная для поверхности Марса ситуация: скопления камней и песка.\nПесок образует рябь и гладкие скопления, что говорит о разных способах его отложения и, вероятно, о разном размере слагающих частиц. Рябь могла возникнуть за счет течения воды (эти формы микрорельефа обычны для земных ручьев и рек). На такое происхождение указывает ориентировка ряби перпендикулярно к камням, ограничивающим ее распространение. Между камнями могли быть узкие каналы, в которых текли ручейки. Хотя и ветровое происхождение ряби тоже возможно (в этом случае в каналах текла не вода, а воздух). Рябь перекрывается гладкими скоплениями песка. Следовательно, на каком-то более позднем этапе условия отложения песка существенно изменились и вместо ряби формировались бесструктурные песчаные массы.\nКамни, которые видны на фотографиях, несколько необычные: они имеют форму плит, на торцах которых хорошо заметна тонкая полосчатость. Крупные камни имеют бугорчатую, шершавую поверхность с небольшим количеством маленьких камешков. Полосчатая текстура — результат слоистого строения камней, а бугорчатая поверхность говорит о том, что материал камней имеет неравномерную зернистость.\n<<img>>https://naukatv.ru/upload/images/xl/f0/f0247b0e97627691277ec10bbaffe34d9626eab2.jpg\nТаким образом, камни скорее всего представляют собой результат ритмично повторявшегося процесса накопления осадочного материала, возможно глинистого или песчаного, который содержал в себе какое-то количество мелких камешков. Это должно было происходить на ровной поверхности под склоном, на которую время от времени поступали порции плохо сортированного обломочного материала. Скорее всего, это были порции разжиженного материала, который отлагался ровными, горизонтальными слоями. Не исключено, что накопление этих слоев происходило в водной среде, например, на дне какого-нибудь местного озерца.\nЕсли поверхность самого большого камня верхняя (то есть, камень не был перевернут), то присутствие на ней камешков говорит от том, что слои изначально разжиженных осадков успевали в достаточной мере затвердеть до поступления новых порций вещества. Иначе бы камни просто утонули общей жидкой массе и на поверхности их было бы не видно.\n<<img>>https://naukatv.ru/upload/images/xl/05/057c82e893d80d7560f1c70756ba95fddc29d998.jpg\nНа поверхности некоторых камней видны тонкие прямолинейные гребешки. Это следы заполнения трещин каким-то веществом (возможно, кремнеземом), более устойчивым к выветриванию и эрозии. Такие жилки — обычное явление в земных осадочных породах. Важно только отметить, что если это кремнистые прожилки (или карбонатные), то тогда необходима деятельность жидкой воды, которая вымывала кремнезем (или карбонаты) из осадочных слоев и переотлагала его в трещинах.\nНа второй из картинок справа видны странные образования, которые, вероятно, представляют собой след марсохода. Если это не его след, то, тогда это результат эрозии слоистой горной породы. В этом случае слои были не горизонтальными, а слегка наклоненными. Это характерно для земных эоловых (ветровых) отложений."
    },
    {
      "id": "8",
      "title": "Синдром хронической усталости: почему он возникает?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1920/1080/3f/3febd4800e200c678c68a905346dbb3aad5bc463.jpg/optimized.webp",
      "category": "Стиль жизни",
      "published": "27.07.2022",
      "userId": 1,
      "text": "Каждый из нас сталкивался с состоянием, когда ничего не радует, нет сил на самые обычные действия, а усталость настигает уже с утра. Психологи часто в этом случае ставят диагноз «синдром хронической усталости». Виноваты зачастую гормоны,  которые отвечают на реакцию на стресс.\n<<subtitle>>Не принимать все близко к сердцу\nСо стрессом современные люди, особенно жители больших городов, живут уже практически постоянно. Считается, что стресс однозначно вреден, однако это не всегда так — стресс бывает разный.\n<<quote>>— Стрессу подвержены любые биологические организмы, без этого невозможно жить и адаптироваться к окружающей среде. Определенный уровень стресса даже необходим для развития человека, иначе, если бы не было таких состояний, то это было бы какое-то аморфное существование. Так что стресс, конечно, необходим, безусловно, но дело опять же в дозе, — объясняет сомнолог Александр Калинкин.\nКогда мы испытываем стресс, в надпочечниках вырабатываются гормоны адреналин, норадреналин и кортизол. Попадая в кровь, они вызывают изменения в работе организма: сердце начинает биться быстрее, артериальное давление растет. На пике этих изменений сила и ловкость увеличиваются, мозг начинает работать интенсивнее, чтобы как можно быстрее установить причину опасности и избавиться от нее. Такое состояние носит кратковременный характер и называется эустрессом.\nЗа острой реакцией на кратковременный стресс следуют усталость и расслабление. Временная мобилизация всех сил и ресурсов не причиняет вреда, а иногда может и спасти жизнь. Но если стресс продолжительный, то избыточные гормоны будут поступать в организм постоянно, превращаясь в убийцу. Такой стресс называется дистрессом.\n<<quote>>— Избыток гормонов стресса увеличивает содержание в крови жирных кислот и сахара. Повышается свертываемость крови, что ведет к образованию тромбов. Может случиться, что тромб закупорит сосуд, снабжающий сердечную мышцу или мозг, — так происходит инфаркт или инсульт, — объясняет клинический психолог Александрина Григорьева.Что же делать?  Например, постараться  эмоционально не вовлекаться в трудности и проблемы, которыми полна жизнь. Если самостоятельно делать это не получается, стоит прийти на прием к психотерапевту или эндокринологу.\n<<subtitle>>Не искать быстрых решений\n<<img>>https://naukatv.ru/upload/images/xl/69/69925428b538c350ecd44ecea2c8b8e83c157a97.jpg\nСчастье — всего лишь химическая реакция, уверяют ученые. А умение быть счастливым генетически предопределено в 80% случаев и напрямую зависит от гормонального фона. Нейрогормоны, ответственные за наше настроение, вырабатываются в так называемом «центре удовольствия» мозга. Чем больше образуется «гормонов счастья», тем больше удовольствия от жизни испытывает человек. Но существуют люди, чей «центр удовольствия» в мозге работает не в полную силу.\nОн располагается в области мозолистого тела, своеобразного «моста» между двумя полушариями. Здесь происходит выработка нейрогормона дофамина, вызывающего эйфорию. Если дофамина мало, человек чувствует уныние, раздражение и скуку. Он неосознанно старается улучшить свое состояние, подстегнуть выработку «гормонов счастья».\nК сожалению, часто для этого выбирают самые простые и не очень здоровые способы: фаст-фуд, сладости, слабый алкоголь. Такое питание дает мгновенный, но очень кратковременный прилив удовольствия. Дальше непременно следует спад в настроении, а негативные последствия для здоровья потом длятся долго и с трудом поддаются лечению.\n<<subtitle>>Спать достаточно\n<<img>>https://naukatv.ru/upload/images/xl/a6/a6482027c1a4dfa1d3d11628d63887030bdc2d37.jpg\nЛожиться спать надо вовремя. Гормон, который поможет не только повысить стрессоустойчивость, но и даст защиту от множества болезней — мелатонин. Его еще называют «гормоном сна».\nМежду полушариями мозга расположен эпифиз (шишковидная железа). Она не больше сантиметра длиной и весит около ста миллиграммов, но при этом является одним из самых активных органов человеческого организма. Эпифиз вырабатывает мелатонин — гормон, который способен бороться с усталостью и восстанавливать иммунную систему. Выработка мелатонина происходит между двенадцатью и тремя часами ночи. В другое время и при других обстоятельствах этот гормон не продуцируется, а значит, организм попросту теряет свои защитные силы.\n<<quote>>— Сокращение сна всего-навсего на час ведет к нарушению регуляции порядка 400 генов, которые влекут за собой развитие сердечно-сосудистых заболеваний, эндокринных нарушений и так далее, — говорит сомнолог Александр Калинкин.\n<<attention>>Мелатонин вырабатывается только в полной темноте. Так что спать в полной темноте — буквально продлевать свою жизнь.\nИ  «гормон счастья» серотонин и «гормон сна» мелатонин образуются в организме из одной и той же аминокислоты — триптофана. Серотонин и мелатонин регулируют цикл сна и бодрстовования и могут переходить один в другой. Получается, чем больше удовольствия получает днем человек, тем больше шансов хорошо и с пользой выспаться ночью! \n<<subtitle>>Бывать на солнце\n<<img>>https://naukatv.ru/upload/images/xl/3c/3c57fd37cf0ef8d696cb6f78013ddd2647eb356c.jpg\nОдно из важнейших веществ, которое отвечает за жизненный тонус и хорошее настроение — витамин D.\nНа самом деле это вовсе не витамин, как все привыкли его называть. Это гормон, который вырабатывается на солнце и содержится в некоторых продуктах питания, в основном, животного происхождения. Сегодня дефицит гормона D называют метаболической пандемией XXI века.\nПри дефиците гормона человек постоянно пребывает в состоянии усталости и сонливости, снижается работоспособность и общий тонус организма. Получить достаточное количество витамина D не так-то просто.\nЧтобы вырабатывалась суточная норма, необходимо бывать на солнце в течение 30 минут каждый день. Для жителей северных стран единственный выход — проводить заместительную терапию, то есть принимать витамин в виде фармацевтических препаратов. Однако важно не переусердствовать — передозировка витамина D также чревата серьезными проблемами со здоровьем, вплоть до почечной недостаточности. В любом случае, прежде, чем начинать что-то принимать, надо обязательно проконсультироваться с врачом.\n<<subtitle>>Следить за питанием и физической нагрузкой\n<<img>>https://naukatv.ru/upload/images/xl/bc/bc0250a2ed87ec14d04bc9c5083c6a4b433ba52b.jpg\nИтак, радость жизни, энергию, работоспособность и стрессоустойчивость может помочь вернуть правильное питание. Идеальной признана «средиземноморская» диета. Она считается одной из самых здоровых.\nТакой рацион можно представить в виде пирамиды. Фундамент пирамиды — жидкость. В день нужно выпивать не меньше двух литров воды, не считая чая, соков или бульонов. Следующая важная ступенька — овощи, несладкие фрукты и цельные злаки: в них много клетчатки и витаминов. Это придаст энергии и сил. Третий по количеству еды компонент питания — белки: куриное мясо, рыба, творог и кефир должны присутствовать ежедневно. Четвертый уровень составляют полезные жиры Омега-3, содержащиеся в рыбьем жире и льняном масле. И наконец, верхушка пирамиды — простые углеводы. Сладкие фрукты, выпечка, алкогольные напитки. Это все следует минимизировать, а лучше и вовсе исключить.\nКроме того, принципиально важно давать себе отдых, переключаться и заниматься приятным, любимым делом. Умеренные физические нагрузки также увеличат выработку гормонов счастья.\nВысокий ритм и постоянная гонка за успехом подтачивают нашу эндокринную систему, делая нас все более уязвимыми. Но мы в силах контролировать ситуацию с помощью несложных правил.\nВ итоге формула спасения от хронической усталости выглядит так: сбалансированное правильное питание, здоровый сон, умеренные физические нагрузки, своевременный отдых, прогулки на свежем воздухе. И все это — как образ жизни. Именно умение эффективно противостоять стрессу поможет сохранить здоровье и энергию."
    },
    {
      "id": "9",
      "title": "Как устроена квантовая криптография?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1920/1080/33/33b99e5f5ecb1374a7432d89fbd9fe775c18b39a.jpg/optimized.webp",
      "category": "Будущее уже здесь",
      "published": "30.12.2021",
      "userId": 1,
      "text": "<<subtitle>>Немного предыстории\nТермин «квантовая криптография» — синоним квантового распределения ключей. Чтобы понять, что такое ключи и что такое вообще криптография, стоит начать с классического случая. Представим, что я — отправитель, а вы — получатель. Для того чтобы я мог вам передавать информацию и никто, кроме нас, эту информацию никогда не прочел, должен быть заранее приготовлен некий общий секрет, который знаем только мы. Можно этим секретом много раз шифровать одну и ту же информацию.\nЧто такое шифр? В простейшем случае это когда вы заменяете каждый символ своего сообщения каким-то другим. Есть исторический пример — шифр Цезаря: вы пишете латиницей, а дальше каждую букву заменяете на букву, которая на три позиции от нее отстоит. Секретом является количество позиций, на которые вы эту букву сдвигаете. Это и есть общий ключ. Ключ неизвестен изначально, но если вы это делаете много раз, то можно его подобрать, двигаясь на некое количество позиций, пока не возникнет осмысленный текст. В общем, таких шифров человечеством придумано было много, и люди полагали, что их невозможно взломать. Но впоследствии оказалось, что взломать можно, и даже великие в этом вопросе ошибались. \nСитуация радикально изменилась в 1918 году. Гилберт Вернам додумался до running keys («бегущие ключи»). Выглядело это так: у вас есть текст, который можно превратить в 0 и 1. Вы их просто складываете по двоичной арифметике, и получается шифр. На обратной стороне он расшифровывается с помощью ключа — общего секрета. Ключом были тоже 0 и 1, они были записаны на циклической ленте, которая ходила по кругу. Когда Вернам сдавал эту тему, в приемной комиссии был представитель заказчика — майор Моборн, и он обратил внимание на то, что с какого-то момента ключ стал повторяться. Майор сообразил, что, наверное, это плохо, и сказал: «А что будет, если мы эту ленту сделаем бесконечной?» В 1926 году они сделали патент. Это были предтечи одноразовых ключей.\nСледующий шаг сделал наш соотечественник — академик Котельников. 19 июня 1941 года Владимир Александрович доказал, что можно сделать системы шифрования с одноразовыми ключами. Открытое сообщение и случайный ключ, который меняется каждый раз, — это принципиально невзламываемая система, даже теоретически. Следующий шаг совершил Клод Шеннон — отец классической теории информации. Он работал в Bell и тоже придумал систему шифрования с одноразовыми ключами.\nДалее мы упираемся в центральную проблему, которая называется симметричной криптографией. Когда мы сидим тет-а-тет, мы можем, спрятавшись от всех, на листочке нагенерировать случайную последовательность 0 и 1, потом разойтись и послать сообщение. А что нам делать в следующий раз, когда надо этот ключ передать, распределить? Мы находимся на расстоянии, между нами только канал связи, и он должен быть секретным. А секретный канал сам по себе требует секретных ключей. Получается замкнутый круг. Так вот, квантовая криптография, или квантовое распределение ключей, этот порочный круг рвет.\n<<subtitle>>За счет чего работает квантовая криптография\nОбъясню на примере. Представьте, что вы включаете свой приемник, я включаю свой, и вообще все вокруг включат, допустим, радиостанции. Мы друг другу не мешаем, сигнал не портится. Передатчик испускает электромагнитные волны. Как мы знаем, электромагнитные волны содержат множество фотонов — отдельных квантов. И этот квант неделим.\nЧто же происходит? Передатчик испускает радиоволны или световые волны, и этих квантов там много. Ваш приемник часть этих квантов сигнала отбирает, преобразует в звук или в изображение, но их остается еще много. А теперь давайте понизим уровень сигнала — уменьшим количество фотонов до одного. У этого фотона тоже может быть разное состояние. Например, поляризация, когда электрическое поле колеблется вертикально: оно либо такое, либо такое. Одно состояние я пропишу 0, а второе — 1. Передатчик по традиции называют Алисой. И с его помощью мы передаем состояние: посылаем либо 0, либо 1.\nА теперь представьте, что я одну поляризацию посылаю перпендикулярную, а вторую —немножко под наклоном. Это как поляризационные очки: повернули так — вы не видите, повернули иначе — видите. Такой же принцип у ортогональной поляризации. У вас есть одна попытка, но вы не знаете, как повернуть поляризатор. Если вы его поставите вертикально, фотон пройдет, детектор щелкнет. Но возникает вопрос, что это для вас: 0 или 1? Попытка улавливать эти фотоны приводит к тому, что детектор неточно получает даже посланный сигнал, не говоря уже о том, чтобы его расшифровать.\nЛюбые попытки подслушивания будут замечены. Как бы злоумышленник ни ставил поляризатор, он неизбежно будет ошибаться. Он может перепосылать — это не самая умная стратегия, она тоже приводит к ошибкам. А зная процент ошибок, вы можете сказать, сколько информации утекло к подслушивателю.\n<<subtitle>>Что мы уже умеем\nНа каком технологическом уровне находится квантовое шифрование? Мы знаем, что нужны одиночные фотоны, и к этому приближаемся. Однофотонные источники — это практически реальность сегодняшнего дня. Есть такие источники, которые испускают почти по одному фотону. Используется так называемый квазиоднофотонный сигнал. То есть берется интенсивный телекоммуникационный лазер и ослабляется так, что в основном летит один фотон.\nЗатухание происходит, но то, что фотон сам по себе пропал, — это не страшно. Проблема состоит в ложных срабатываниях детекторов, которые регистрируют одиночные фотоны. Детектор — не совсем совершенное устройство, он сам по себе шумит. Когда прилетает фотон, загорается лампочка. Но он может выдать импульс тока и просто так, когда ничего не прилетает: щелкнет — и вы запишете сигнал. Вы же не знаете, из-за чего сработал детектор: подслушиватель вам «нагадил», либо это просто шум прибора. Когда детекторы сами по себе шумят и ничего не прилетает, процент ошибок около 50%.\nПока приемлемые расстояния, на которых можно работать, — 100 км. Используется обычное телекоммуникационное волокно, твердотельные детекторы. Сверхпроводящие детекторы шумят поменьше. Есть специальные протоколы SNS-TF — это волокно с пониженными потерями, рекорд передачи сейчас — 600 км. Волоконные системы ограничены расстоянием: передача возможна на сотни километров.\nНо можно передавать ключи через открытое пространство — космос. И, собственно, китайцы такой спутник уже запустили («Мо-цзы»). Делу мешает атмосфера — 10 км, где помехи, турбулентность. Зато дальше фотоны летят и никуда не поглощаются. Поэтому глобально между континентами можно передавать сигналы через спутники. И такой эксперимент был. Китайцы совместно с европейцами зашифровали картинку (Шредингер и китайский философ) и сгенерировали одноразовые ключи. Процесс происходил долго, с шумами. Но в целом тенденция такова: передача сигнала через открытое пространство дополнит волоконные системы."
    },
    {
      "id": "10",
      "title": "Куда упадет пуля, если выстрелить вверх?",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1920/1080/45/45981d5e4d7b42a91d7c0595eb2e63084e346869.jpg/optimized.webp",
      "category": "Физика всего",
      "published": "04.01.2022",
      "userId": 1,
      "text": "<<subtitle>>Куда падает пуля, выпущенная вверх? Может ли она упасть обратно в дуло?\nОтвет на вопрос очевиден: пуля падает вниз. Но не в ту же самую точку, откуда вы выстрелили. Это любой снайпер подтвердит — с более-менее приличного расстояния положить две пули в одну дырку почти невозможно. Во-первых, просто невозможно закрепить автомат так, чтобы пуля летела вертикально вверх. Во-вторых, предположим, мы смогли вывесить ствол таким образом, чтобы он смотрел идеально вверх. Но все равно на пулю будут действовать какие-то потоки. Выше 60 м всегда есть геотермальные потоки, поэтому и ветрогенераторы ставят обычно высоко. Значит, на пулю будет действовать боковая сила, и будет какое-то боковое смещение. Если пуля находится в воздухе больше 10 секунд, то приходится учитывать также действие кориолисовой силы, то есть вращение Земли. Поэтому как бы идеально вы ни вывесили оружие, обратно в ствол пуля не упадет.\nПару слов о силе Кориолиса. 170 лет назад Фуко доказал наглядно, что Земля вращается при помощи маятника. Представьте маятник на 70-метровом подвесе, аккуратненько пережигается нить, и он начинает плавные движения. От центра свободно подвешенного маятника проведен круг, и по этой окружности, амплитуде качания маятника, расставлены фигурки, как в домино. Маятник, качаясь, сбивает фигурки и в следующий раз попадает уже не в том место, где сбита фигурка, а рядом — и сбивает следующую. Это как раз происходит из-за того, что Земля вращается вокруг своей оси. Для пули этот момент тоже нужно учитывать.\nЭнергия пули, падающей вниз, вычисляется по формуле потенциальной энергии тела, поднятого над землей: Ep = mgh. Нужно помнить, что энергия не теряется, она переходит из одной формы в другую. Поднятая на высоту (h) пуля обладает соответствующей потенциальной энергией.\nКуда же она вернется после выстрела? Это зависит от высоты, на которую она взлетела. А высота, на которую взлетит предмет, зависит от энергии, которая была ему сообщена. Соответственно, чем сильнее был взрыв, тем выше взлетит пуля и тем дольше будет падать. Чем дольше будет падать, тем большую конечную скорость наберет.\n<<img>>https://naukatv.ru/upload/images/xl/fd/fde47d813b42c67a233d63666bb88f3bac4c12bf.gif\nДля расчетов нужно иметь вводные данные, такие как начальная скорость пули на выходе из ствола, энергия выстрела, чтобы понять, как высоко пуля взлетит. В то время как она летит вверх, на нее действуют две взаимно уравновешивающие силы: энергия выстрела толкает вверх, гравитация тянет вниз. По мере того как расходуется кинетическая энергия пули выстрела (та энергия, которая была сообщена этой пуле при взрыве порохового заряда), пуля замедляется. На каком-то определенном расстоянии от точки выстрела кинетическая энергия пули полностью переходит в потенциальную. Сила тяжести компенсирует энергию выстрела. На долю мгновения пуля зависает и потом начинает падать вниз. Как и все остальные предметы на нашей планете, вниз она падает с ускорением 9,8 м/c. И дальше в зависимости от того, как высоко она взлетела, считаем, какую скорость она разовьет к моменту приземления. Вполне может быть, что эта скорость будет даже выше, чем начальная скорость при выстреле, ведь каждую секунду скорость вырастает на 9,8 м/c.\n<<subtitle>>Может ли пуля, выпущенная вверх, убить человека?\nОднозначно может. Я догадываюсь, откуда может родиться дискуссия на эту тему. Есть миф, что если бросить монету с Эйфелевой башни, то она разовьет такую скорость, что запросто убьет человека, попав ему в голову. Но это на самом деле не более чем миф, потому что у монеты есть планирование: за счет потока воздуха она не будет падать отвесно, ее, грубо говоря, будет болтать. В этом случае нельзя говорить об ускорении свободного падения. Что же касается пули, то, поскольку у нее почти идеальная баллистическая форма, на нее потоки действовать в такой степени не будут, она будет падать вниз без планирования.\nРассчитаем скорость для пули весом 9 г:\nПуля падает с высоты в 2 км. Время падения — 20 с.\n20 с х 9,8 м/с2 = 196 м/с = 705,6 км/ч.\nЭто конечная скорость. Без учета сопротивления воздуха.\nСкорость пули из пистолета примерно равна 300–500 м/с. Очевидно, что 200 м/с вполне достаточно для летального исхода (тут все зависит от места попадания).\nРассчитаем энергию:\nКинетическая энергия — это масса, умноженная на квадрат скорости, поделенная на 2.\nФормула: E = m х v2 / 2\n0,009 х 196 в квадрате / 2 = 172,8 Дж.\nПо данным судебной медицины, при выстреле снаряд с удельной кинетической энергией:\n6–8 Дж/см2 — причиняет ссадины;\n14–17 Дж/см2 — поверхностные раны;\n32–36 Дж/см2 — непроникающее ранение грудной клетки с переломами грудины;\n54–60 Дж/см2 — проникающее ранение;\n135–145 Дж/см2 — проникающее ранение с повреждениями ее задней стенки.\nСовершенно очевидно, что удар с энергией 173 Дж смертельно опасен. При такой скорости, при такой площади контакта, если пуля попадет в голову, она однозначно убьет.\nВообще, исход стрельбы в воздух будет зависеть от траектории полета. Если выстрел будет произведен вертикально вверх, это опасно. А если пуля идет по параболе, то нет. Это уже скорее геометрия, чем физика: счет надо начинать с верхней точки параболы. Пуля улетит дальше всего, если стрелять под углом 45°, но при этом верхняя точка параболы, по которой она полетит, будет невысоко: допустим, 40–50 м от земли. С такой высоты пуля, конечно, не успеет набрать достаточную энергию для того, чтобы убить человека. Однако со времен Великой Отечественной войны известно достаточно много случаев шальной пули, когда далеко за линией фронта убивало людей случайно прилетевшими пулями на излете. Таких фактов достаточно много. Поэтому стрельба в воздух, конечно, опасна.\n<<subtitle>>Вопрос от зрителей: что будет, если выстрелить из танка вертикально вверх?\nРовно то же самое. Поскольку у нас от массы никак не зависит ускорение свободного падения, то все тела падают с одинаковым ускорением: 9,8 м/c. Поэтому что пуля, что снаряд будут падать с одинаковым ускорением и одинаковое количество времени. Но сила удара будет разной. Грубо говоря, если пуля упадет на землю, то она зароется на 20 см, а снаряд зароется на 2 м. Разрушения будут серьезнее."
    },
    {
      "id": "11",
      "title": "В метавселенной научились передавать запахи",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/88/887885afe10cbab8c16ada700890e16ef2f9b974.jpg/optimized.webp",
      "category": "Кибервсё",
      "published": "09.01.2023",
      "userId": 1,
      "text": "8 января в Лас-Вегасе закончился большой фестиваль гаджетов. Заметное место там занимали новинки, связанные с повышением «реалистичности» виртуальной реальности: передачей запахов и прикосновений.\nНапример, пишет TechXplore, компания OVR Technology из США создала аксессуар для шлемов виртуальной реальности, который передает пользователям, сидящим у искусственного костра, ароматы дыма и жареного зефира, а гуляющим по виртуальному саду — запах роз. У стартапа также есть прототип другого устройства, которое может хранить ароматические картриджи, созданные пользователями через мобильное приложение. Их предыдущая разработка уже тестируется корпорациями, продающими через интернет парфюмерию.\nЯпонская компания Aromajoin, занимающаяся цифровыми ароматическими технологиями, также делает ставку на то, что метавселенная будет местом множества запахов.\n<<quote>>«За ароматами в виртуальном мире будущее, пусть сейчас это не кажется очевидным. Это как до смартфонов, мы не знали, какую большую роль они будут играть в нашей жизни», — сказал Сонхун Чо из Aromajoin.\nТакже компания из Японии AI Silk представила перчатки Haptic Metaverse, которые, как говорят разработчики, передают прикосновения и даже могут примерно воспроизвести текстуру поверхности, встреченной в виртуальной реальности. Стартап Flare из Португалии показал VR-приложение для знакомств под названием Planet Theta, которое планируется запустить в следующем месяце. Приложение будет включать возможность прикосновения.\n<<quote>>«Возможность чувствовать землю, когда вы идете со своим партнером, или держать его за руку… Способы взаимодействия между людьми изменятся, как только тактильные технологии будут полностью погружены в виртуальную реальность», — сказала представитель компании Аврора Таунсенд."
    },
    {
      "id": "12",
      "title": "Разрубленная собака и чуть-чуть золота: в Гнездове завершены раскопки двух курганов X в.",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/54/544c8335f646aa7dd9d626f855da523cb7811fa6.jpg/optimized.webp",
      "category": "Раскопки",
      "published": "30.08.2022",
      "userId": 1,
      "text": "Предстоит решить еще несколько загадок, но о некоторых примечательных находках ученые уже рассказали.\n<<quote>>Руководитель отряда экспедиции в Лесной группе курганов Гнездова Сергей Каинов поделился первыми результатами двух древних курганов: «В Лесной группе Гнездова завершены работы по изучению курганов Л-214 и Л-215».\nНумерация курганов была введена еще великим археологом Д.А. Авдусиным в 1949 году. Курган Л-214 расположен в северной части Лесной группы, на массивном холме, который является одной из наиболее заметных доминант Гнездовского археологического комплекса. В этой части Лесной группы с 1949 года еще не было исследовано ни одного кургана. Курган находился почти на самой вершине холма и имел достаточно необычную для Гнездова конусовидную форму.\nУже при разборе верхней части насыпи, практически сразу под дерном, были обнаружены фрагменты сосуда, сделанного на гончарном круге, а также арабский дирхем 906/907 гг. и несколько кальцинированных (сильно обожженных) костей. Чуть ниже открыта сильно нарушенная корнями деревьев яма, в ней — кальцинированные кости, фрагмент дирхема, гирька сложной формы и еще несколько фрагментов сосуда. После сожжения тела кости были собраны в керамический сосуд и закопаны в уже существовавший тогда курган.\n<<img>>https://naukatv.ru/upload/images/xl/85/85fe815bf9041317c769d9508fd9fb1685eb459a.jpg\nПод ямой этого впускного погребения в той же центральной части насыпи обнаружен скелет собаки, расположение костей которого позволяет утверждать, что труп был разрублен на три части. Открытие очень ценно для науки, потому что подтверждает описание обряда похорон руса арабским дипломатом Ибн Фадланом в X в.\nНаконец, в самом основании кургана, на дерне (на уровне X века), выявлены остатки кострища, содержавшего многочисленные кальцинированные кости. В нем найдены три железных гвоздя и кресало, а также фрагменты неизвестного предмета, изготовленного из тонкого, позолоченного с одной стороны медносплавного листа. Керамика позволяет датировать Л-214 временем не ранее середины Х века.\n<<img>>https://naukatv.ru/upload/images/xl/67/6707a7ef0306ce2a76003e9bd2c76ba215b6d2d7.jpg\nОсновная интрига дальнейшего анализа материала в том, имеем ли мы дело с двумя погребенными или с одним. При первом варианте перед нами следы двух разновременных погребальных обрядов — сожжения первого покойника на месте будущего кургана и более позднего сожжения еще одного покойника вне кургана. Кости второго покойника были собраны в сосуд и поставлены в яму в верхней части уже существовавшего кургана Л-214.\nПри втором варианте имело место лишь одно сожжение, в основании насыпи, но часть кальцинированных костей и погребального инвентаря покойника были извлечены из погребального костра и захоронены отдельно, в верхней части, сразу после создания курганной насыпи. Будущие анализы костей должны дать ответ на этот вопрос.\n<<img>>https://naukatv.ru/upload/images/xl/12/12e8a2b63663643ddb802ee595a66f01e654726e.jpg\nВторой раскопанный курган, Л-215, располагался в юго-западной части Лесной группы Гнездова. Исследования этой зоны носят систематический характер и продолжаются непрерывно с 2017 года. Они должны показать, как менялся погребальный обряд с течением времени и как отличался у разных людей, живших в Гнездове в X в. бок о бок.\nКурган представлял собой небольшую насыпь диаметром около 7 метров и высотой до 40 см. В основании насыпи найдена могильная яма прямоугольной формы 3,5 на 2,5 м, глубина — 1,5 м. В нижней части могильной ямы удалось заметить конструкцию деревянной погребальной камеры, в основе которой находилось четыре мощных угловых столба, вероятно соединенных вставленными в пазы горизонтальными досками.\n<<img>>https://naukatv.ru/upload/images/xl/00/00eb392f7f3c7298164ccd95149001603ca2795e.jpg\nВ силу особенностей почвы костные останки в этой части Лесной группы сохраняются крайне редко, поэтому определить пол погребенного можно исключительно по инвентарю. Найденные в кургане вещи говорят о том, что эта была женщина.\nНапример, на дне погребальной камеры найдено золотое кольцо из рубчатой проволоки со стеклянной бусиной и серебряная фибула, а также нож с деревянной рукоятью, обмотанной серебряной проволокой в кожаных тисненных ножнах, и железный обувной шип.\n<<img>>https://naukatv.ru/upload/images/xl/07/07a1703c5c6ebeca87d9a573d25258d9f8ea3e2a.jpg\nВ области груди погребенной — скопление разрозненных золотных нитей, по всей, видимости, от расшитой или золототканной шелковой одежды. В углу камеры, примерно в 20 см от дна, было найдено содержимое мешочка, расшитого круглыми стеклянными накладками. Внутри него находился стеклянный предмет, очень осторожно определяемый как зеркало, железные заклепки от гребня и фрагмент дирхема, датируемого концом IX-первой четвертью Х века.\nТрадиционно появление обряда погребения в деревянных камерах в Гнездовском некрополе связывают с установлением в Гнездове власти Великого князя Киевского и приходом сюда населения из Среднего Поднепровья. Происходит это примерно в 50-60 годах Х века. Соответственно, курган Л-215 можно датировать не ранее этого времени.\n<<quote>>«Работы в Лесной группе Гнездова, надеемся, будут продолжены в следующем сезоне. Рассчитываем также, что одним из важных результатов работ нынешнего года станет фильм, работа над которым велась в течение всего сезона и в котором на примере Л-215 рассказывается о методике раскопок гнездовских курганов», — заключает Сергей Каинов."
    },
    {
      "id": "13",
      "title": "Найдена молекула, ускоряющая сжигание жира",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/4c/4ce2e86f80bc6ff5db5f6a872b950e7bfe1ea312.jpg/optimized.webp",
      "category": "Наука против природы",
      "published": "06.07.2022",
      "userId": 1,
      "text": "Вещество активизирует в организме клетки нужного и полезного бурого жира.\nВ норме жировые клетки накапливают энергию. Однако из бурых жировых клеткок энергия рассеивается в виде тепла — таким образом, бурый жир служит биологическим обогревателем. У большинства млекопитающих есть этот механизм согревания. У людей активация бурого жира положительно коррелирует с кардиометаболическим здоровьем.\n<<quote>>«Однако в современном мире мы почти всегда в тепле, даже зимой. Таким образом, собственные печи нашего тела больше не нужны», — объясняет профессор Александр Пфайфер из Института фармакологии и токсикологии Боннского университета.\nВ то же время, сегодня мы питаемся гораздо более калорийно, а двигаемся гораздо меньше, чем наши предки. Из-за всего этого бурые жировые клетки постепенно перестают функционировать и в конце концов умирают.\n<<quote>>«Поэтому исследовательские группы по всему миру ищут вещества, которые стимулируют бурый жир и, таким образом, увеличивают сжигание энергии», — говорит Пфайфер.\nУченые из Боннского университета идентифицировали ключевую молекулу под названием инозин, которая способна сжигать жир. Научная статья опубликована в Nature, о ней сообщает Мedicalxpress.\n<<quote>>«Известно, что умирающие клетки выделяют смесь молекул-мессенджеров, которые влияют на функцию своих соседей. Мы хотели знать, существует ли этот механизм и в буром жире», — объясняет один из авторов работы доктор Бирте Ниманн.Исследователи изучали бурые жировые клетки, подвергавшиеся сильному стрессу.\n<<quote>>«Мы обнаружили, что они в больших количествах выделяют пурин инозин», — говорит Ниманн.\nОднако более интересным было то, как неповрежденные бурые жировые клетки отреагировали на молекулярный призыв о помощи: они были активированы инозином. Инозин таким образом раздул печь внутри них. Белые жировые клетки при этом также превратились в своих коричневых собратьев.\nМыши, которых кормили высококалорийной пищей и одновременно лечили инозином, оставались более худыми по сравнению с контрольной группой, у них почти не развилось диабета.\nБолее того, существует одобренный препарат, вообще-то созданный для свертываемости крови, но в качестве побочного эффекта увеличивающий количество инозина в межклеточном пространстве.\nВ любом случае, волшебной таблетки от ожирения пока нет, потребуется много клинических исследований, однако ученые еще на шаг ближе к решенирю проблемы"
    },
    {
      "id": "14",
      "title": "Древний череп с Тайваня подтверждает старинную народную легенду",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/4d/4d177cb295dfd0eb956bd81b88f7808fb2f78be7.jpeg/optimized.webp",
      "category": "Что было раньше",
      "published": "11.10.2022",
      "userId": 1,
      "text": "Там из поколения в поколение передавались истории о племени невысоких темнокожих людей, которые когда-то жили в гористой части острова.\nМеждународная команда исследователей обнаружила череп и бедренную кость возрастом 6000 лет в пещере в гористой части Тайваня. Находка может доказать существование древнего племени, о котором остались только легенды. Научная статья вышла в журнале World Archaeology, о ней рассказывает Phys.org.\nНа Тайване из поколения в поколение передавались истории о племени невысоких темнокожих людей, которые когда-то жили в гористой части острова. Однако до сих пор не было никаких вещественных доказательств их существования.\nВ ходе нового исследования ученые обнаружили в пещере череп и кости ног, которые были датированы временем примерно в 6000 лет назад — до того, как на остров прибыли предки современного населения.\nИзучая ДНК черепа, исследователи выяснили, что она близка к африканским образцам примерно того же периода. Его размер и форма напоминают негритосов, которые жили в некоторых частях современной Южной Африки и на Филиппинах.\n<<img>>https://naukatv.ru/upload/images/xl/15/15eba23f38211a3954c10439e514635d00299fc7.jpg\nИзучение костей, показало, что люди были довольно невысокими и имели небольшой размер тела. Бедренные кости, найденные рядом с черепом, принадлежали тому же человеку — молодой женщине. По оценкам исследователей, ее рост составлял примерно 1,3 метра.\nНаходки подтверждают существование древних людей на Тайване, но не объясняют, что могло с ними случиться. Очевидно, они уже исчезли к тому времени, когда начали прибывать другие ранние австронезийские группы людей.\nИсследователи также отмечают, что упоминания о маленьких темнокожих людях, которые когда-то обитали в горах, были задокументированы у 15 из 16 австронезийских групп, живущих сегодня на Тайване. Однако исследователи отмечают, что у разных народностей истории различаются. Часть считают, что более ранние люди были их предками, другие видят в них бывших врагов. Одна группа утверждает, что уничтожила последних древних людей 1000 лет назад."
    },
    {
      "userId": 2,
      "category": "Внеземное",
      "title": "Астрономы просканировали 12 экзопланет на наличие техногенных сигналов",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/e3/e39e69051f196555d78ddf773f58f9a826f87104.jpg/optimized.webp",
      "text": "Поиск братьев по разуму продолжается.\nМеждународная группа исследователей с помощью радиотелескопа обсерватории Грин-Бэнк в Западной Вирджинии просканировала двенадцать экзопланет на наличие признаков технологической активности (так называемых «техносигнатур»). Наблюдения делались во время прохождения планет перед их звездами — транзита.\nХотя исследование не выявило каких-либо явных признаков техносигнатур, ученые нашли два представляющих интерес радиосигнала, требующих последующего наблюдения. Статья с описанием исследования принята в Astronomical Journal, а пока вышла в препринте, о ней рассказывает Universe today.\n<<quote>>«Классическая проблема с SETI (поиском разумной цивилизации во Вселенной) — это проблема \"иголки в стоге сена\" — даже если кто-то изо всех сил пытается привлечь наше внимание, пространство огромно, есть так много форм, которые может принять сообщение (даже если вы просто ограничите пространство возможностей или пространство параметров к радиочастотному спектру). Поэтому будет полезно, если мы попытаемся выяснить особые места, время или частоты, которые могут быть более вероятными, чем любая случайная точка», — рассказывает руководитель исследования София Шейх.\nТакие узкие области известны как «точки Шеллинга» — понятие из теории игр, когда два или более человека приходят к одному и тому же решению независимо. Например, речь идет о галактическом центре, где, по мнению некоторых исследователей SETI, с наибольшей вероятностью могут быть обнаружены цивилизации, или такие частоты, как 1420 Мгц. Также известна «водородная» или «21-сантиметровая линия» — эта частота соответствует изменению энергетического состояния нейтрального водорода. Исследователи SETI считают радиоволны на этой частоте ценными, поскольку те могут проникать через большие облака пыли в межзвездной среде.\nДля своего исследования Шейх и ее коллеги обратились к данным о 12 экзопланетах, идентифицированных космическим телескопом им. Кеплера. Цель состояла в том, чтобы увидеть, совпадают ли радиосигналы с транзитами. Это может говорить о том, что радиосигнал исходит непосредственно от планеты.\n<<quote>>«Это было пилотное исследование идеи транзитов как точек Шеллинга, будущие исследования расширят выборку, включив в нее значительно больше экзопланет», — сказала Шейх.",
      "id": "b4EjLd1",
      "published": "23.12.2022"
    },
    {
      "userId": 2,
      "category": "Живое",
      "published": "05.01.2023",
      "title": "В Китае обнаружена окаменелость существа с динозавровой головой и птичьим телом",
      "thumbnail": "https://naukatv.ru/upload/resize/webp/bestfit/1600/900/75/751a9ee22d7a0e0cb5e65c5f96f063a74d851be9.jpg/optimized.webp",
      "text": "Находка прольет свет на эволюционное происхождение птиц.\nМожно с уверенностью говорить, что птицы являются потомками динозавров, хотя в деталях до сих пор не ясно, как происходил этот процесс. Теперь полный окаменелый скелет птицы, которая жила на территории современного Китая около 120 миллионов лет назад, может помочь прояснить ключевые этапы трансформации, сообщают в Китайской академии наук.\nОкаменелость назвали Cratonavis zhui. На севере Китая в осадочных породах, образовавшихся в меловой период , были обнаружены отпечатки тел пернатых динозавров и ранних птиц.\nИспользуя цифровые версии костей, команда ученых реконструировала форму и функции черепа, какими они были при жизни существа. Результат показывает, что форма черепа Cratonavis почти такая же, как, например, у тираннозавра, а не как у птиц.\n<<img>>https://naukatv.ru/upload/images/xl/40/404aad4cd9203aa6484e7ec47d1d4e75171856c1.jpg\n<<quote>>«Примитивные черты черепа говорят о том, что большинство птиц мелового периода, таких как Cratonavis, не могли двигать верхней частью клюва независимо от черепной коробки и нижней челюсти. Это функциональное новшество, широко распространено среди современных птиц, которое способствует их огромному экологическому разнообразию», — говорит палеонтолог из Китайской академии наук Чжихэн Ли.\nНеобычное сочетание акинетического черепа динозавра со скелетом птицы дополняет предыдущие исследования важности «эволюционной мозаики» в появлении птиц. Речь идет о том, что разные части тела организма меняются не одинаково — одни «опережают» другие. Cratonavis находится между длиннохвостым археоптериксом, который был больше похож на рептилию, и орнитотораками, которые уже развили многие черты современных птиц.\nНаучная статья с описанием нового ископаемого вида вышла в Nature Ecology & Evolution.",
      "id": "CdRBygD"
    },
    {
      "userId": 2,
      "category": "Внеземное",
      "published": "2023-01-01",
      "title": "    &__save {\n        display: block;\n        width: max-content;\n        margin: 20px auto;\n        padding: 10px 20px;\n        background-color: rgb(109, 238, 255);\n        border: 1px solid rgb(119, 119, 119);\n        border-top: none;\n        border-left: none;\n        border-radius: 5px;\n        box-shadow: 3px 3px 7px #000;\n        cursor: pointer;\n        &:hover {\n            transform: translate(3px, 3px);\n            box-shadow: none;\n        }\n    }",
      "thumbnail": "    &__save {         display: block;         width: max-content;         margin: 20px auto;         padding: 10px 20px;         background-color: rgb(109, 238, 255);         border: 1px solid rgb(119, 119, 119);         border-top: none;         border-left: none;         border-radius: 5px;         box-shadow: 3px 3px 7px #000;         cursor: pointer;         &:hover {             transform: translate(3px, 3px);             box-shadow: none;         }     }",
      "text": "    &__save {\n        display: block;\n        width: max-content;\n        margin: 20px auto;\n        padding: 10px 20px;\n        background-color: rgb(109, 238, 255);\n        border: 1px solid rgb(119, 119, 119);\n        border-top: none;\n        border-left: none;\n        border-radius: 5px;\n        box-shadow: 3px 3px 7px #000;\n        cursor: pointer;\n        &:hover {\n            transform: translate(3px, 3px);\n            box-shadow: none;\n        }\n    }",
      "id": "NBVc8qw"
    }
  ],
  "users": [
    {
      "email": "admin@admin.admin",
      "password": "$2a$10$T9JqctzL2AYbZATjRU.HZOFfgAyOkOEP92OKoQqGFYAOU3pli1WfG",
      "id": 1
    },
    {
      "email": "sensnyaha11111@yandex.ru",
      "password": "$2a$10$F/JWcQgZwJ9BKLO.DiK9Hupm8CA0OqexslF2YzYXG7tA6gWpyOoMq",
      "id": 2
    }
  ]
}